<style type="text/css">
 .butthov{

  background-color: rgba(104,130,220,0.88)}; 
</style>
<div class="row">
        <div class="col-sm-8">
          <h2 class="mt-4">ປະຫວັດຄວາມເປັນມາ</h2>
          <p> <dd>   ຮ້ານອິນຊີບ້ານເຮົາ ເປັນຮ້ານທີ່ເປີດໃຫ້ບໍລິການ ຈໍາໜ່າຍສິນຄ້າ Organic ແລະ ສິນຄ້າODOP. ສະຖານທີ່ຕັ້ງຢູ່ ບ້ານສົມຫວັງເໜືອ, ເມືອງຫາດຊາຍຟອງ, ນະຄອນຫຼວງວຽງຈັນ. ຮ້ານອິນຊີບ້ານເຮົາ ເປັນຮ້ານຂອງກຸ່ມກະສິກໍາອິນຊີນະຄອນຫຼວງ ( ສ່ວນບຸກຄົນ ) ຂຶ້ນກັບກະຊວງກະສິກໍາ ແລະ ປ່າໄມ້, ໂດຍແມ່ນ <b>ທ່ານ ຄໍາພູ ພັນທະບູນ ເປັນປະທານ</b>. ຮ້ານອິນຊີບ້ານເຮົາໄດ້ເລີ່ມເປີດໃຫ້ບໍລິການຕັ້ງແຕ່ວັນທີ 01/04/2016 ເປັນຕົ້ນມາ. ສິນຄ້າທີ່ນໍາເຂົ້າແມ່ນມາຈາກຊາວກະສິກອນຂອງກຸ່ມກະສິກໍາອິນຊີນະຄອນຫຼວງ ເປັນຕົ້ນແມ່ນພືດຜັກ ແລະ ໝາກໄມ້ອິນຊີ <br/>(ບໍ່ມີການນໍາໃຊ້ສານເຄມີ ຫຼື ສານສັງເຄາະໃດໆ ເຂົ້າໃນການຜະລິດ), ເຊິ່ງສິນຄ້າກ່ອນທີ່ຈະນໍາເຂົ້າ ທາງຮ້ານແມ່ນໄດ້ມີການກວດສອບ ເພື່ອໃຫ້ໄດ້ສິນຄ້າທີ່ໄດ້ມາດຕະຖານອອກສູ່ສັງຄົມ. &nbsp;<button class="btn btn-primary butthov" type="button" data-toggle="collapse" data-target="#collapseExample" aria-expanded="false" aria-controls="collapseExample">
    ອ່ານຕໍ່<span class="fa fa-angle-double-down"></span>
          </button>
        </dd>
      </p>
           

<div class="collapse" id="collapseExample">
  <div class="">
   
   ຜ່ານການດໍາເນີນການບໍລິການ ແລະ ຈໍາໜ່າຍສິນຄ້າແຕ່ມື້ທໍາອິດມາເຖິງປະຈຸບັນ ເຫັນວ່າທາງຮ້ານແມ່ນມີລູກຄ້າໃຫ້ຄວາມສົນໃຈ ແລະ ເຂົ້າມາບໍລິການເພີ່ມຂຶ້ນ. ສະນັ້ນ, ຈາກສະພາບການດັ່ງກ່າວຈຶ່ງເຫັນວ່າມັນໄດ້ເຮັດໃຫ້ການຈັດເກັບຂໍ້ມູນສິນຄ້າມີຄວາມຫຍຸ້ງຍາກ ແລະ ບໍ່ເປັນລະບຽບເນື່ອງຈາກວ່າຂະບວນການເຮັດວຽກສ່ວນຫຼາຍແມ່ນຍັງໃຊ້ວິທີການຈົດກ່າຍໃສ່ປຶ້ມ ຫຼື ເຈ້ຍບັນຊີຕ່າງໆ, ນອກນັ້ນ ຮ້ານອິນຊີບ້ານເຮົາຍັງພົບກັບບັນຫາອີກຫຼາຍດ້ານເຊັ່ນ: ການເກັບຂໍ້ມູນຍັງບໍ່ເປັນລະບຽບ, ການໂຄສະນາ ແລະ ໂປໂມດສິນຄ້າຍັງບໍ່ທັນທົ່ວເຖິງ, ລູກຄ້າບໍ່ສາມາດສັ່ງຈອງສິນຄ້າຜ່ານເວັບໄດ້ ແລະ ເສຍເວລາເດີນທາງເພື່ອມາຊື້ສິນຄ້າ ດ້ວຍຕົວເອງ.
          <p>   ສະນັ້ນ, ພວກເຮົາຈິ່ງເຫັນໄດ້ເຖິງຄວາມສໍາຄັນຂອງບັນຫາດັ່ງກ່າວຈິ່ງມີຄວາມຕ້ອງການຢາກຈະສ້າງ ລະບົບຈັດການຂາຍສິນຄ້າ ຂອງຮ້ານອິນຊີບ້ານເຮົາຂຶ້ນມາ ເພື່ອສ້າງຄວາມຫຼາກຫຼາຍໃນດ້ານທຸລະກິດ ໂດຍສະເພາະກໍແມ່ນເພື່ອຕອບໂຈດໃຫ້ມີການນຳໃຊ້ເຄື່ອງມືເຕັກໂນໂລຊີຫຼາຍຂຶ້ນເພື່ອສະດວກໃນການຈັດເກັບຂໍ້ມູນ ແລະ ຫຼຸດຂັ້ນຕອນໃນການເຮັດວຽກຫຼາຍຂຶ້ນ. ພ້ອມກັນນັ້ນຍັງເປັນການເພີ່ມຄວາມໄວໃຫ້ການບໍລິການ ແລະ ສ້າງຄວາມພໍໃຈໃຫ້ກັບລູກຄ້າອີກດ້ວຍ.</p>
          
</div>
</div>
</div>       
        
           
          
        
        <div class="col-sm-4">
          <h2 class="mt-4">ຕິດຕໍ່ໂດຍກົງ</h2>
          <address>
            <strong>ສະຖານທີ່</strong>
            <br>ບ້ານສົມຫວັງໃຕ້
            <br>ເມືອງ ຫາດຊາຍຟອງ, ນວ
          </address>
          <address>
    <div class="google-map"><iframe frameborder="0" style="border:0" src="https://www.google.com/maps/embed/v1/place?key=AIzaSyA0Dx_boXQiwvdz8sJHoYeZNVTdoWONYkU&amp;q=place_id:ChIJD77jprdlJDERFEc7ThRE7_Q" allowfullscreen=""></iframe></div>
<br>
          </address>
          <address>
            <abbr title="Phone">ເບີໂທຕິດຕໍ່:</abbr>
            ( 030 ) 53 32 224
            <br>
            <abbr title="Email">ອີເມວ:</abbr>
            <a href="mailto:https://www.vaijai.green@gmail.com">Vaijai.green@gmail</a>
          </address>
        </div>
      </div>
